@extends('layouts.one_col')

@section('content')
    <div class="panel panel-default">

        <div class="panel-body">
<h3 class="well">
            ولأن الفن غذاء الروح ..ومرآة الذات
            وأداة لتحرير الطاقات والمشاعر
            وإبراز للشخصية وتكوين قوالب متفردة ومختلفة..
            ***
            كما قيل : أن نصف اليأس يعني نصف الأمل..
            فما زالت هناك فرصة لخلق مساحة ذاتية
            ومنح الذات فرصة أن تتجلى بأشكال مختلفة..
            وإضافة المزيد من الألوان للعوالم الرمادية ..
            وترجمة كل المشاهد الصامتة إلى حروف صارخة تتراقص على ناصية المبدعين منا..
            مازال هناك المزيد من العذوبة والتذوق لم تظهر للعالم ..
            لمن لم تتح له الحياة أن يُقدم
            ماصنعت يداه للضوء..
            أو يشاركها مع الآخرين أو يستفيد منها ..
            هناك دائمًا نافذة أمل..
            وجِدنا هذا الموقع كمحاولة لتقدير هذه الفنون ..
            من الخط والرسم والكتابة بأنواعها ..
            نسعى إلى إيصالك لبوابة الفرص..
            فـ معًا سنرتقي بالمجتمع..
            راجين من الله أن يوفقنا وإياكم..
            كونوا بالقرب فقريباً نعود..
</h3>
        </div>
    </div>
@endsection
