@extends('layouts.one_col')

@section('content')
    <div class="panel panel-default">

        <div class="panel-body">
            <h3 class="well">
                <p dir="rtl" class="quote" >(المجتمع الذي لا يُقدر الفن لا يُقدر نفسه).. <br/><br/>ولأن الفن
                    غذاء الروح ..ومرآة الذات<br/>وأداة لتحرير الطاقات والمشاعر<br/>وإبراز للشخصية وتكوين قوالب متفردة
                    ومختلفة..<br/>***<br/>كما قيل : أن نصف اليأس يعني نصف الأمل..<br/>فما زالت هناك فرصة لخلق مساحة
                    ذاتية<br/>ومنح الذات فرصة أن تتجلى بأشكال مختلفة..<br/>وإضافة المزيد من الألوان للعوالم الرمادية
                    ..<br/>وترجمة كل المشاهد الصامتة إلى حروف صارخة تتراقص على ناصية المبدعين منا..<br/>مازال هناك
                    المزيد من العذوبة والتذوق لم تظهر للعالم ..<br/>لمن لم تتح له الحياة أن يُقدم<br/>ماصنعت يداه
                    للضوء..<br/>أو يشاركها مع الآخرين أو يستفيد منها ..<br/>هناك دائمًا نافذة أمل..<br/>وجِدنا هذا
                    الموقع كمحاولة لتقدير هذه الفنون ..<br/>من الخط والرسم والكتابة بأنواعها ..<br/>نسعى إلى إيصالك
                    لبوابة الفرص..<br/>فـ معًا سنرتقي بالمجتمع..<br/>راجين من الله أن يوفقنا وإياكم..<br/>كونوا بالقرب
                    فقريباً نعود..</p>
            </h3>
        </div>
    </div>
@endsection
